[
    {
        "title": "Objetivo 1: Fin de la pobreza ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%201%20Fin%20de%20la%20pobreza.jpg",
        "text": "Erradicar la pobreza en todas sus formas sigue siendo uno de los principales desafíos que enfrenta la humanidad. Si bien la cantidad de personas que viven en la extrema pobreza disminuyó en más de la mitad entre 1990 y 2015, aún demasiadas luchan por satisfacer las necesidades más básicas."
    },
    {
        "title": "Objetivo 2: Hambre cero ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%202%20Hambre%20cero.jpg",
        "text": "Terminar con todas las formas de hambre y desnutrición para 2030 y velar por el acceso de todas las personas, en especial los niños, a una alimentación suficiente y nutritiva durante todo el año. Esta tarea implica promover prácticas agrícolas sostenibles a través del apoyo a los pequeños agricultores y el acceso igualitario a la tierra, la tecnología y los mercados. "
    },
    {
        "title": "Objetivo 3: Salud y bienestar",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%203%20Salud%20y%20bienestar.jpg",
        "text": "Cualquier persona, en cualquier parte del mundo, tenga acceso a un sistema de salud básico, pueda tener una nutrición adecuada, respire un aire limpio y viva libre de sustancias perjudiciales para la salud. De esta manera, garantizar una mayor calidad y esperanza de vida a nivel global. Para cumplir este objetivo, será necesario impulsar iniciativas que erradiquen determinadas enfermedades, financiar los sistemas de salud, mejorar el saneamiento y aumentar el acceso a los servicios médicos."
    },
    {
        "title": "Objetivo 4: Eduación de calidad ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%204%20Educaci%C3%B3n%20de%20calidad.jpg",
        "text": "Lograr una educación inclusiva y de calidad para todos se basa en la firme convicción de que la educación es uno de los motores más poderosos y probados para garantizar el desarrollo sostenible. Con este fin, el objetivo busca asegurar que todas las niñas y niños completen su educación primaria y secundaria gratuita para 2030. También aspira a proporcionar acceso igualitario a formación técnica asequible y eliminar las disparidades de género e ingresos, además de lograr el acceso universal a educación superior de calidad."
    },
    {
        "title": "Objetivo 5: Igualdad de género ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%205%20Igualdad%20de%20g%C3%A9nero.jpg",
        "text": "Terminar con las formas de discriminación contra las mujeres y niñas no es solo un derecho humano básico, sino que además es crucial para el desarrollo sostenible. Se ha demostrado una y otra vez que empoderar a las mujeres y niñas tiene un efecto multiplicador y ayuda a promover el crecimiento económico y el desarrollo a nivel mundial."
    },
    {
        "title": "Objetivo 6: Agua limpia y saneamiento ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%206%20Agua%20limpia%20y%20saneamiento.jpg",
        "text": "Garantizar el acceso universal al agua potable segura y asequible para todos en 2030 y proporcionar instalaciones sanitarias y fomentar prácticas de higiene para todos."
    },
    {
        "title": "Objetivo 7: Energía asequible y no contaminante ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%207%20Energ%C3%ADa%20asequible%20y%20no%20contaminante.jpg",
        "text": "Invertir en fuentes de energía limpia, como la solar, eólica y termal y mejorar la productividad energética. Expandir la infraestructura y mejorar la tecnología para contar con energía limpia en todos los países en desarrollo, es un objetivo crucial que puede estimular el crecimiento y a la vez ayudar al medio ambiente"
    },
    {
        "title": "Objetivo 8: Trabajo decente y crecimiento económico ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%208%20Trabajo%20decente%20y%20crecimiento%20econ%C3%B3mico.jpg",
        "text": "Estimular el crecimiento económico sostenible mediante el aumento de los niveles de productividad y la innovación tecnológica. Fomentar políticas que estimulen el espíritu empresarial y la creación de empleo es crucial para este fin, así como también las medidas eficaces para erradicar el trabajo forzoso, la esclavitud y el tráfico humano. Con estas metas en consideración, el objetivo es lograr empleo pleno y productivo y un trabajo decente para todos los hombres y mujeres para 2030."
    },
    {
        "title": "Objetivo 9: Industria, innovación e infraestructura ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%209%20Industria,%20innovaci%C3%B3n%20e%20infraestructura.jpg",
        "text": "Construir infraestructuras resilientes, promover la industrialización sostenible y fomentar la inversión en investigación e innovación científicas."
    },
    {
        "title": "Objetivo 10: Reducción de las desigualdades ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%2010%20Reducci%C3%B3n%20de%20las%20desigualdades.jpg",
        "text": "Adoptar políticas sólidas que empoderen a las personas de bajos ingresos y promuevan la inclusión económica de todos y todas, independientemente de su género, raza o etnia. Mejorar la regulación y el control de los mercados y las instituciones financieras y fomentar la asistencia para el desarrollo y la inversión extranjera directa para las regiones que más lo necesiten. Facilitar la migración y la movilidad segura de las personas."
    },
    {
        "title": "Objetivo 11: Cuidades y comunidades sostenibles ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%2011%20Cuidades%20y%20comunidades%20sostenibles.jpg",
        "text": "Mejorar la seguridad y la sostenibilidad de las ciudades, garantizando el acceso a viviendas seguras y asequibles, y el mejoramiento de los asentamientos marginales. Realizar inversiones en transporte público, crear áreas públicas verdes y mejorar la planificación y gestión urbana de manera que sea participativa e inclusiva."
    },
    {
        "title": "Objetivo 12: Producción y consumo responsables",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%2012%20Producci%C3%B3n%20y%20consumo%20responsables.jpg",
        "text": "Reducir la huella ecológica mediante un cambio en los métodos de producción y consumo de bienes y recursos. La gestión eficiente de los recursos naturales compartidos y la forma en que se eliminan los desechos tóxicos y los contaminantes, instalando a las industrias, los negocios y los consumidores a reciclar y reducir los desechos, como asimismo apoyar a los países en desarrollo a avanzar hacia patrones sostenibles de consumo para 2030."
    },
    {
        "title": "Objetivo 13: Acción por el clima ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%2013%20Acci%C3%B3n%20por%20el%20clima.jpg",
        "text": "Adoptar medidas urgentes para combatir el cambio climático y sus efectos con el fin de abordar las necesidades de los países en desarrollo y crear inversión en el desarrollo bajo en carbono. Integrar las medidas de reducción del riesgo de desastres en las políticas y estrategias nacionales."
    },
    {
        "title": "Objetivo 14: Vida submarina ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%2014%20Vida%20submarina.jpg",
        "text": "Generar un marco para ordenar y proteger de manera sostenible los ecosistemas marinos y costeros de la contaminación terrestre, así como para abordar los impactos de la acidificación de los océanos. Mejorar la conservación y el uso sostenible de los recursos oceánicos a través del derecho internacional también ayudará a mitigar algunos de los retos que enfrentan los océanos."
    },
    {
        "title": "Objetivo 15: Vida de ecosistemas terrestres",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%2015%20Vida%20de%20ecosistemas%20terrestres.jpg",
        "text": "Reducir la pérdida de hábitats naturales y biodiversidad que forman parte de nuestro patrimonio común y apoyar la seguridad alimentaria y del agua a nivel mundial, la mitigación y adaptación al cambio climático, la paz y la seguridad."
    },
    {
        "title": "Objetivo 16: Paz, justicia e instituciones sólidas",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%2016%20Paz,%20justicia%20e%20instituciones%20s%C3%B3lidas.jpg",
        "text": "Reducir sustancialmente todas las formas de violencia trabajando con los gobiernos y las comunidades para encontrar soluciones duraderas a los conflictos e inseguridad. El fortalecimiento del Estado de derecho y la promoción de los derechos humanos es fundamental en este proceso, así como la reducción del flujo de armas ilícitas y la consolidación de la participación de los países en desarrollo en las instituciones de gobernabilidad mundial."
    },
    {
        "title": "Objetivo 17: Alianzas para lograr los objetivos ",
        "url": "https://smob-storage.s3.us-east-2.amazonaws.com/ods/Objetivo%2017%20Alianzas%20para%20lograr%20los%20objetivos.jpg",
        "text": "Mejorar la cooperación Norte-Sur y Sur-Sur, apoyando los planes nacionales en el cumplimiento de todas las metas. Promover el comercio internacional y ayudar a los países en desarrollo para que aumenten sus exportaciones, forma parte del desafío de lograr un sistema de comercio universal equitativo y basado en reglas que sea justo, abierto y beneficie a todos."
    }

]